[
  {
    "title": "Un nuevo estudio cuestiona radicalmente el árbol genealógico de los dinosaurios",
    "author": "Ripio", "date": "03/23 19:55",
    "body": "Pone en duda las dos categorías tradicionales: 'Ornithischia' y 'Saurischia'. Su trabajo sugiere que los grupos familiares necesitan reordenarse, redefinirse y renombrarse, además de que los dinosaurios pudieron haberse originado en el hemisferio norte y no en el sur, como se creía hasta ahora.",
    "imageSrc": "https://mnmstatic.net/cache/29/f8/media_thumb-link-2750473.jpeg?1490262006"
  },
  {
    "title": "La nueva función de los pulmones: fabricar sangre",
    "author": "Ripio", "date": "03/23 23:07",
    "body": "Un equipo de científicos de la Universidad de California ha revelado un nuevo papel de los pulmones (al menos en ratones): la producción de sangre. De acuerdo con los hallazgos, publicados en Nature, estos órganos son responsables de producir más de la mitad de las plaquetas. Y no solo eso, también identificaron un grupo previamente desconocido de células madre sanguíneas capaces de restaurar la producción de sangre cuando las células madre de la médula ósea, antes consideradas “la fábrica” de la sangre, se agotan.",
    "imageSrc": "https://mnmstatic.net/cache/29/f7/media_thumb-link-2750415.jpeg?1490224806"
  },
  {
    "title": "La lagartija roquera se acostumbra a los humanos y deja de esconderse",
    "author": "Ripio", "date": "03/23 17:31",
    "body": "Habituarse a los depredadores o escaparse y usar refugios son tácticas que varían entre especies. Científicos de dos centros de investigación de Italia y España han observado que los machos adultos de lagartija roquera que conviven con humanos se acostumbran a ellos y se refugian cada vez menos cuando estos se aproximan. Las lagartijas que tienen tonalidades amarillas son las más ‘kamikazes’.",
    "imageSrc": "https://mnmstatic.net/cache/29/f7/media_thumb-link-2750289.jpeg?1490217307"
  },
  {
    "title": "Remanentes de la corteza original preservan en el tiempo desde antes de la tectónica de placas [eng]",
    "author": "tnt80", "date": "03/22 08:55",
    "body": "No toda la superficie de la Tierra recién nacida se ha perdido en en el tiempo. Trozos transformados de este material rocoso permanecen incrustados en los corazones de los continentes, sugiere una nueva investigación. Estos restos persistentes indican que la tectónica de placas, los movimientos de grandes placas de la capa externa de la Tierra, comenzó relativamente tarde en la historia del planeta, informaron los investigadores de Science el 17 de marzo.",
    "imageSrc": "https://mnmstatic.net/cache/29/f2/media_thumb-link-2749110.jpeg?1490118902"
  },
  {
    "title": "Científicos del MIT crean sistema de impresion 3D para celulosa [ENG]",
    "author": "Armandorev", "date": "03/20 07:55",
    "body": "Durante siglos, la celulosa ha formado la base del material impreso más abundante del mundo: el papel. Ahora, gracias a una nueva investigación en el MIT, también puede convertirse en un material abundante para imprimir con - potencialmente proporcionando una alternativa renovable y biodegradable a los polímeros actualmente utilizados en materiales de impresión tridimensionales.",
    "imageSrc": "https://mnmstatic.net/cache/29/f2/media_thumb-link-2749086.jpeg?1490125503"
  }
]
